{
    "<UNK>": 0,
    "nguyễn": 1,
    "văn": 2,
    "a": 3,
    "học": 4,
    "tại": 5,
    "đại": 6,
    "bách": 7,
    "khoa": 8,
    "hà": 9,
    "nội.": 10,
    "vingroup": 11,
    "xây": 12,
    "tòa": 13,
    "nhà": 14,
    "ở": 15,
    "hồ": 16,
    "chí": 17,
    "minh.": 18,
    "minh": 19,
    "lãnh": 20,
    "đạo": 21,
    "việt": 22,
    "nam": 23,
    "trong": 24,
    "cách": 25,
    "mạng": 26,
    "tháng": 27,
    "tám": 28,
    "võ": 29,
    "nguyên": 30,
    "giáp": 31,
    "chỉ": 32,
    "huy": 33,
    "quân": 34,
    "đội": 35,
    "nhân": 36,
    "dân": 37,
    "điện": 38,
    "biên": 39,
    "phủ.": 40,
    "phạm": 41,
    "chính": 42,
    "phát": 43,
    "biểu": 44,
    "quốc": 45,
    "hội": 46,
    "tô": 47,
    "lâm": 48,
    "làm": 49,
    "việc": 50,
    "với": 51,
    "bộ": 52,
    "công": 53,
    "an": 54,
    "ngô": 55,
    "bảo": 56,
    "châu": 57,
    "giảng": 58,
    "dạy": 59,
    "chicago": 60,
    "hoa": 61,
    "kỳ.": 62,
    "xuân": 63,
    "phúc": 64,
    "tham": 65,
    "dự": 66,
    "nghị": 67,
    "asean": 68,
    "jakarta.": 69,
    "trần": 70,
    "quang": 71,
    "từng": 72,
    "tác": 73,
    "nam.": 74,
    "phú": 75,
    "trọng": 76,
    "đảng": 77,
    "thưởng": 78,
    "phòng": 79,
    "chủ": 80,
    "tịch": 81,
    "nước": 82,
    "thị": 83,
    "kim": 84,
    "ngân": 85,
    "trì": 86,
    "họp": 87,
    "lionel": 88,
    "messi": 89,
    "thi": 90,
    "đấu": 91,
    "cho": 92,
    "inter": 93,
    "miami": 94,
    "cristiano": 95,
    "ronaldo": 96,
    "chơi": 97,
    "al": 98,
    "nassr": 99,
    "ả": 100,
    "rập": 101,
    "xê": 102,
    "út.": 103,
    "park": 104,
    "hang-seo": 105,
    "dẫn": 106,
    "dắt": 107,
    "tuyển": 108,
    "aff": 109,
    "cup.": 110,
    "lê": 111,
    "liêm": 112,
    "sea": 113,
    "games": 114,
    "tiến": 115,
    "olympic": 116,
    "tokyo.": 117,
    "bill": 118,
    "gates": 119,
    "sáng": 120,
    "lập": 121,
    "microsoft": 122,
    "sundar": 123,
    "pichai": 124,
    "điều": 125,
    "hành": 126,
    "google": 127,
    "california.": 128,
    "elon": 129,
    "musk": 130,
    "tesla": 131,
    "mark": 132,
    "zuckerberg": 133,
    "meta": 134,
    "tim": 135,
    "cook": 136,
    "giữ": 137,
    "chức": 138,
    "ceo": 139,
    "của": 140,
    "apple": 141,
    "nhật": 142,
    "ánh": 143,
    "tổ": 144,
    "giao": 145,
    "lưu": 146,
    "xuất": 147,
    "bản": 148,
    "trẻ": 149,
    "thành": 150,
    "phố": 151,
    "trịnh": 152,
    "sơn": 153,
    "nhạc": 154,
    "huế": 155,
    "tùng": 156,
    "m-tp": 157,
    "diễn": 158,
    "nội": 159,
    "liveshow": 160,
    "sky": 161,
    "tour.": 162,
    "mỹ": 163,
    "tâm": 164,
    "gia": 165,
    "chương": 166,
    "trình": 167,
    "the": 168,
    "voice": 169,
    "đen": 170,
    "vâu": 171,
    "concert": 172,
    "viên": 173,
    "games.": 174,
    "đặng": 175,
    "bắt": 176,
    "huỳnh": 177,
    "như": 178,
    "lank": 179,
    "fc": 180,
    "bồ": 181,
    "đào": 182,
    "nha.": 183,
    "hoàng": 184,
    "giành": 185,
    "campuchia.": 186,
    "đoàn": 187,
    "hậu": 188,
    "v-league.": 189,
    "vượng": 190,
    "trương": 191,
    "bình": 192,
    "fpt": 193,
    "đức": 194,
    "tài": 195,
    "thế": 196,
    "giới": 197,
    "di": 198,
    "động": 199,
    "duy": 200,
    "hưng": 201,
    "ssi": 202,
    "hồng": 203,
    "vng": 204,
    "sáu": 205,
    "hy": 206,
    "sinh": 207,
    "côn": 208,
    "đảo": 209,
    "phan": 210,
    "bội": 211,
    "hoạt": 212,
    "chu": 213,
    "trinh": 214,
    "tranh": 215,
    "cải": 216,
    "du": 217,
    "truyện": 218,
    "kiều": 219,
    "trãi": 220,
    "phụng": 221,
    "sự": 222,
    "triều": 223,
    "thăng": 224,
    "long.": 225,
    "barack": 226,
    "obama": 227,
    "trắng": 228,
    "washington.": 229,
    "joe": 230,
    "biden": 231,
    "gặp": 232,
    "nato": 233,
    "brussels.": 234,
    "donald": 235,
    "trump": 236,
    "vận": 237,
    "cử": 238,
    "new": 239,
    "york.": 240,
    "vladimir": 241,
    "putin": 242,
    "kremlin": 243,
    "moskva.": 244,
    "emmanuel": 245,
    "macron": 246,
    "élysée": 247,
    "paris.": 248,
    "tập": 249,
    "cận": 250,
    "lễ": 251,
    "đường": 252,
    "bắc": 253,
    "kinh.": 254,
    "narendra": 255,
    "modi": 256,
    "g20": 257,
    "delhi.": 258,
    "angela": 259,
    "merkel": 260,
    "berlin.": 261,
    "justin": 262,
    "trudeau": 263,
    "canada": 264,
    "ottawa.": 265,
    "rishi": 266,
    "sunak": 267,
    "phủ": 268,
    "thủ": 269,
    "tướng": 270,
    "london.": 271,
    "hải": 272,
    "bùi": 273,
    "dũng": 274,
    "asian": 275,
    "phượng": 276,
    "yokohama": 277,
    "bản.": 278,
    "oanh": 279,
    "thái": 280,
    "lan.": 281,
    "vinh": 282,
    "becamex": 283,
    "dương": 284,
    "đầu": 285,
    "tư": 286,
    "vào": 287,
    "vinfast": 288,
    "phòng.": 289,
    "phương": 290,
    "thảo": 291,
    "vietjet": 292,
    "air": 293,
    "đỗ": 294,
    "cao": 295,
    "mai": 296,
    "liên": 297,
    "vinamilk": 298,
    "bá": 299,
    "thaco": 300,
    "quảng": 301,
    "đọc": 302,
    "tuyên": 303,
    "ngôn": 304,
    "độc": 305,
    "đồng": 306,
    "duẩn": 307,
    "lao": 308,
    "linh": 309,
    "khởi": 310,
    "xướng": 311,
    "cuộc": 312,
    "đổi": 313,
    "mới": 314,
    "kylian": 315,
    "mbappé": 316,
    "paris": 317,
    "saint-germain": 318,
    "pháp.": 319,
    "erling": 320,
    "haaland": 321,
    "ghi": 322,
    "bàn": 323,
    "manchester": 324,
    "city": 325,
    "anh.": 326,
    "neymar": 327,
    "hilal": 328,
    "spacex": 329,
    "texas.": 330,
    "jeff": 331,
    "bezos": 332,
    "amazon": 333,
    "seattle.": 334,
    "harvard": 335,
    "florida": 336,
    "apec": 337,
    "ottawa": 338,
    "canada.": 339,
    "nghiên": 340,
    "cứu": 341,
    "nghĩa": 342,
    "philippe": 343,
    "troussier": 344,
    "huấn": 345,
    "luyện": 346,
    "kiatisak": 347,
    "anh": 348,
    "lai": 349,
    "olympiad": 350,
    "ấn": 351,
    "độ.": 352,
    "novak": 353,
    "djokovic": 354,
    "vô": 355,
    "địch": 356,
    "wimbledon": 357,
    "rafael": 358,
    "nadal": 359,
    "roland": 360,
    "garros": 361,
    "roger": 362,
    "federer": 363,
    "us": 364,
    "open": 365,
    "stephen": 366,
    "curry": 367,
    "giáo": 368,
    "dục": 369,
    "tokyo": 370,
    "đà": 371,
    "nẵng": 372,
    "kinh": 373,
    "london": 374,
    "kevin": 375,
    "de": 376,
    "bruyne": 377,
    "diện": 378,
    "v-league": 379,
    "seattle": 380,
    "moskva": 381,
    "euro": 382,
    "quả": 383,
    "bóng": 384,
    "vàng": 385,
    "york": 386,
    "hiện": 387,
    "lebron": 388,
    "james": 389,
    "dấu": 390,
    "world": 391,
    "cup": 392,
    "california": 393,
    "champions": 394,
    "league": 395,
    "mbappe": 396,
    "đá": 397,
    "tuấn": 398,
    "kiện": 399,
    "ba": 400,
    "đình": 401,
    "thông": 402,
    "tin": 403,
    "và": 404,
    "truyền": 405,
    "phối": 406,
    "hợp": 407,
    "hỗ": 408,
    "trợ": 409,
    "sức": 410,
    "khỏe": 411,
    "thần": 412,
    ",": 413,
    "đề": 414,
    "trường": 415,
    "tế": 416,
    "nâng": 417,
    "nhận": 418,
    "thức": 419,
    "về": 420,
    "trí": 421,
    "tuệ": 422,
    "tạo": 423,
    "viện": 424,
    "triển": 425,
    "bền": 426,
    "vững": 427,
    "biết": 428,
    "thu": 429,
    "hiệp": 430,
    "phụ": 431,
    "nữ": 432,
    "vũ": 433,
    "giảm": 434,
    "thiểu": 435,
    "rác": 436,
    "thải": 437,
    "nhựa": 438,
    "khu": 439,
    "cư": 440,
    "tăng": 441,
    "cường": 442,
    "kỹ": 443,
    "năng": 444,
    "mềm": 445,
    "sở": 446,
    "tỉnh": 447,
    "nghệ": 448,
    "tp": 449,
    "bệnh": 450,
    "bạch": 451,
    "trung": 452,
    "kiểm": 453,
    "soát": 454,
    "tật": 455,
    "ninh": 456,
    "người": 457,
    "ủy": 458,
    "ban": 459,
    "dựng": 460,
    "lối": 461,
    "sống": 462,
    "xanh": 463,
    "chống": 464,
    "bạo": 465,
    "lực": 466,
    "cần": 467,
    "thơ": 468,
    "thúc": 469,
    "đẩy": 470,
    "đẳng": 471,
    "xã": 472,
    "chia": 473,
    "sẻ": 474,
    "nghiệm": 475,
    "môi": 476,
    "khuyến": 477,
    "khích": 478,
    "sử": 479,
    "dụng": 480,
    "lành": 481,
    "mạnh": 482,
    "y": 483,
    "khai": 484,
    "trồng": 485,
    "cây": 486,
    "kêu": 487,
    "gọi": 488,
    "chữ": 489,
    "thập": 490,
    "đỏ": 491,
    "lan": 492,
    "chiến": 493,
    "dịch": 494,
    "sạch": 495,
    "biển": 496,
    "luận": 497
}