{
    "<UNK>": 0,
    "ngô": 1,
    "bảo": 2,
    "châu": 3,
    "ký": 4,
    "hợp": 5,
    "đồng": 6,
    "tác": 7,
    "với": 8,
    "fpt": 9,
    "liên": 10,
    "đoàn": 11,
    "bóng": 12,
    "đá": 13,
    "việt": 14,
    "nam": 15,
    "tổ": 16,
    "chức": 17,
    "sự": 18,
    "kiện": 19,
    "thể": 20,
    "thao": 21,
    "tại": 22,
    "tokyo": 23,
    "apple": 24,
    "công": 25,
    "bố": 26,
    "báo": 27,
    "cáo": 28,
    "thị": 29,
    "trường": 30,
    "paris": 31,
    "cristiano": 32,
    "ronaldo": 33,
    "phát": 34,
    "biểu": 35,
    "về": 36,
    "kinh": 37,
    "tế": 38,
    "của": 39,
    "đội": 40,
    "thi": 41,
    "đấu": 42,
    "google": 43,
    "mở": 44,
    "rộng": 45,
    "hoạt": 46,
    "động": 47,
    "doanh": 48,
    "london": 49,
    "câu": 50,
    "lạc": 51,
    "bộ": 52,
    "hà": 53,
    "nội": 54,
    "hải": 55,
    "phòng": 56,
    "samsung": 57,
    "tài": 58,
    "chính": 59,
    "đà": 60,
    "nẵng": 61,
    "đầu": 62,
    "tư": 63,
    "dự": 64,
    "án": 65,
    "mới": 66,
    "tô": 67,
    "lâm": 68,
    "làm": 69,
    "việc": 70,
    "vinfast": 71,
    "vingroup": 72,
    "seoul": 73,
    "phạm": 74,
    "minh": 75,
    "elon": 76,
    "musk": 77,
    "ngân": 78,
    "hàng": 79,
    "nhà": 80,
    "nước": 81,
    "bắc": 82,
    "ninh": 83,
    "mark": 84,
    "zuckerberg": 85,
    "new": 86,
    "york": 87,
    "lê": 88,
    "hoàng": 89,
    "ghi": 90,
    "bàn": 91,
    "trong": 92,
    "trận": 93,
    "tham": 94,
    "hội": 95,
    "nghị": 96,
    "nguyễn": 97,
    "văn": 98,
    "an": 99,
    "trần": 100,
    "tú": 101,
    "lionel": 102,
    "messi": 103,
    "nghệ": 104,
    "có": 105,
    "nhiều": 106,
    "lớn": 107,
    "bidv": 108,
    "ra": 109,
    "mắt": 110,
    "sản": 111,
    "phẩm": 112,
    "vnpt": 113,
    "tp": 114,
    "hồ": 115,
    "chí": 116,
    "trương": 117,
    "mai": 118,
    "được": 119,
    "bổ": 120,
    "nhiệm": 121,
    "lãnh": 122,
    "đạo": 123,
    "ông": 124,
    "tuấn": 125,
    "đến": 126,
    "thăm": 127,
    "tiến": 128,
    "sĩ": 129,
    "thức": 130,
    "thanh": 131,
    "hóa": 132,
    "chủ": 133,
    "tịch": 134,
    "narendra": 135,
    "modi": 136,
    "bình": 137,
    "dương": 138,
    "đức": 139,
    "giáo": 140,
    "sư": 141,
    "nha": 142,
    "trang": 143,
    "amazon": 144,
    "viettel": 145,
    "quảng": 146,
    "tesla": 147,
    "thái": 148,
    "nguyên": 149,
    "ca": 150,
    "vào": 151,
    "và": 152,
    "cùng": 153,
    "lương": 154,
    "cường": 155,
    "đỗ": 156,
    "quang": 157,
    "huy": 158,
    "microsoft": 159,
    "meta": 160,
    "cần": 161,
    "thơ": 162,
    "cầu": 163,
    "thủ": 164,
    "vietcombank": 165,
    "nai": 166,
    "hàn": 167,
    "quốc": 168,
    "mobifone": 169,
    "xuân": 170,
    "phúc": 171,
    "phú": 172,
    "trọng": 173,
    "trung": 174,
    "bà": 175,
    "phan": 176,
    "giang": 177,
    "võ": 178,
    "thưởng": 179,
    "đinh": 180,
    "thu": 181,
    "giám": 182,
    "đốc": 183,
    "bill": 184,
    "gates": 185,
    "angela": 186,
    "merkel": 187,
    "toyota": 188,
    "tim": 189,
    "cook": 190,
    "malaysia": 191,
    "bùi": 192,
    "grab": 193,
    "alibaba": 194,
    "vĩnh": 195,
    "vinamilk": 196,
    "xi": 197,
    "jinping": 198,
    "warren": 199,
    "buffett": 200,
    "lan": 201,
    "joe": 202,
    "biden": 203,
    "singapore": 204,
    "khoa": 205,
    "học": 206,
    "taylor": 207,
    "swift": 208,
    "gặp": 209,
    "gỡ": 210,
    "oxford": 211,
    "đại": 212,
    "sứ": 213,
    "đặng": 214,
    "sơn": 215,
    "tây": 216,
    "sony": 217,
    "anh": 218,
    "album": 219,
    "mỹ": 220,
    "linh": 221,
    "giảng": 222,
    "dạy": 223,
    "bệnh": 224,
    "viện": 225,
    "bạch": 226,
    "diễn": 227,
    "tâm": 228,
    "berlin": 229,
    "huế": 230,
    "khánh": 231,
    "hòa": 232,
    "huấn": 233,
    "luyện": 234,
    "viên": 235,
    "đa": 236,
    "tỉnh": 237,
    "thpt": 238,
    "chu": 239,
    "tổng": 240,
    "thùy": 241,
    "sundar": 242,
    "pichai": 243,
    "washington": 244,
    "trưởng": 245,
    "cambridge": 246,
    "tướng": 247,
    "ở": 248,
    "tĩnh": 249,
    "sydney": 250,
    "phó": 251,
    "bầu": 252,
    "vũ": 253,
    "thống": 254,
    "barack": 255,
    "obama": 256,
    "fc": 257,
    "ubnd": 258,
    "amsterdam": 259,
    "lebron": 260,
    "james": 261,
    "hyundai": 262,
    "chợ": 263,
    "rẫy": 264,
    "vladimir": 265,
    "putin": 266,
    "nhật": 267,
    "bản": 268,
    "đen": 269,
    "vâu": 270,
    "dubai": 271,
    "tùng": 272,
    "mtp": 273,
    "lazada": 274,
    "honda": 275,
    "định": 276,
    "jensen": 277,
    "huang": 278,
    "bích": 279,
    "phương": 280,
    "tiktok": 281,
    "ấn": 282,
    "độ": 283,
    "rịa": 284,
    "vũng": 285,
    "tàu": 286,
    "openai": 287,
    "nvidia": 288,
    "gia": 289,
    "lg": 290,
    "ursula": 291,
    "von": 292,
    "der": 293,
    "leyen": 294,
    "moscow": 295,
    "sở": 296,
    "dục": 297,
    "pháp": 298,
    "shopee": 299,
    "dân": 300,
    "thành": 301,
    "phố": 302,
    "huệ": 303,
    "nghiên": 304,
    "cứu": 305,
    "bách": 306,
    "fumio": 307,
    "kishida": 308,
    "stephen": 309,
    "curry": 310,
    "cho": 311,
    "inter": 312,
    "miami": 313,
    "vượng": 314,
    "nato": 315,
    "kevin": 316,
    "de": 317,
    "bruyne": 318,
    "diện": 319,
    "v-league": 320,
    "seattle": 321,
    "hậu": 322,
    "sea": 323,
    "games": 324,
    "moskva": 325,
    "manchester": 326,
    "city": 327,
    "euro": 328,
    "quả": 329,
    "vàng": 330,
    "xuất": 331,
    "hiện": 332,
    "dấu": 333,
    "world": 334,
    "cup": 335,
    "erling": 336,
    "haaland": 337,
    "huỳnh": 338,
    "như": 339,
    "asian": 340,
    "g20": 341,
    "neymar": 342,
    "california": 343,
    "aff": 344,
    "champions": 345,
    "league": 346,
    "kylian": 347,
    "mbappe": 348,
    "tuyển": 349,
    "olympic": 350,
    "tốt": 351,
    "nghiệp": 352,
    "giới": 353,
    "thiệu": 354,
    "trúng": 355,
    "cử": 356,
    "cuộc": 357,
    "họp": 358,
    "giữa": 359,
    "là": 360,
    "khai": 361,
    "chi": 362,
    "nhánh": 363,
    "du": 364,
    "sang": 365,
    "toronto": 366,
    "chip": 367,
    "kết": 368,
    "biên": 369,
    "nhớ": 370,
    "tặng": 371,
    "huân": 372,
    "chương": 373
}