{
    "<UNK>": 0,
    "ngô": 1,
    "bảo": 2,
    "châu": 3,
    "ký": 4,
    "hợp": 5,
    "đồng": 6,
    "tác": 7,
    "với": 8,
    "fpt": 9,
    "liên": 10,
    "đoàn": 11,
    "bóng": 12,
    "đá": 13,
    "việt": 14,
    "nam": 15,
    "tổ": 16,
    "chức": 17,
    "sự": 18,
    "kiện": 19,
    "thể": 20,
    "thao": 21,
    "tại": 22,
    "tokyo": 23,
    "apple": 24,
    "công": 25,
    "bố": 26,
    "báo": 27,
    "cáo": 28,
    "thị": 29,
    "trường": 30,
    "paris": 31,
    "cristiano": 32,
    "ronaldo": 33,
    "phát": 34,
    "biểu": 35,
    "về": 36,
    "kinh": 37,
    "tế": 38,
    "của": 39,
    "đội": 40,
    "thi": 41,
    "đấu": 42,
    "google": 43,
    "mở": 44,
    "rộng": 45,
    "hoạt": 46,
    "động": 47,
    "doanh": 48,
    "london": 49,
    "câu": 50,
    "lạc": 51,
    "bộ": 52,
    "hà": 53,
    "nội": 54,
    "hải": 55,
    "phòng": 56,
    "samsung": 57,
    "tài": 58,
    "chính": 59,
    "đà": 60,
    "nẵng": 61,
    "đầu": 62,
    "tư": 63,
    "dự": 64,
    "án": 65,
    "mới": 66,
    "tô": 67,
    "lâm": 68,
    "làm": 69,
    "việc": 70,
    "vinfast": 71,
    "vingroup": 72,
    "seoul": 73,
    "phạm": 74,
    "minh": 75,
    "elon": 76,
    "musk": 77,
    "ngân": 78,
    "hàng": 79,
    "nhà": 80,
    "nước": 81,
    "bắc": 82,
    "ninh": 83,
    "mark": 84,
    "zuckerberg": 85,
    "new": 86,
    "york": 87,
    "lê": 88,
    "hoàng": 89,
    "ghi": 90,
    "bàn": 91,
    "trong": 92,
    "trận": 93,
    "tham": 94,
    "hội": 95,
    "nghị": 96,
    "nguyễn": 97,
    "văn": 98,
    "an": 99,
    "trần": 100,
    "tú": 101,
    "lionel": 102,
    "messi": 103,
    "chủ": 104,
    "tịch": 105,
    "hồ": 106,
    "chí": 107,
    "đọc": 108,
    "tuyên": 109,
    "ngôn": 110,
    "ba": 111,
    "đình": 112,
    "hưng": 113,
    "đạo": 114,
    "chỉ": 115,
    "huy": 116,
    "quân": 117,
    "thông": 118,
    "tin": 119,
    "và": 120,
    "truyền": 121,
    "quảng": 122,
    "phối": 123,
    "hỗ": 124,
    "trợ": 125,
    "sức": 126,
    "khỏe": 127,
    "tâm": 128,
    "thần": 129,
    "cho": 130,
    "học": 131,
    "sinh": 132,
    ",": 133,
    "đề": 134,
    "xuất": 135,
    "đại": 136,
    "quốc": 137,
    "dân": 138,
    "nâng": 139,
    "cao": 140,
    "nhận": 141,
    "thức": 142,
    "trí": 143,
    "tuệ": 144,
    "nhân": 145,
    "tạo": 146,
    "viện": 147,
    "nghiên": 148,
    "cứu": 149,
    "triển": 150,
    "bền": 151,
    "vững": 152,
    "biết": 153,
    "đặng": 154,
    "thu": 155,
    "hiệp": 156,
    "phụ": 157,
    "nữ": 158,
    "vũ": 159,
    "thành": 160,
    "giảm": 161,
    "thiểu": 162,
    "rác": 163,
    "thải": 164,
    "nhựa": 165,
    "khu": 166,
    "cư": 167,
    "tăng": 168,
    "cường": 169,
    "giáo": 170,
    "dục": 171,
    "kỹ": 172,
    "năng": 173,
    "mềm": 174,
    "giới": 175,
    "trẻ": 176,
    "sở": 177,
    "đào": 178,
    "tỉnh": 179,
    "ở": 180,
    "nghệ": 181,
    "tp": 182,
    "bệnh": 183,
    "bạch": 184,
    "mai": 185,
    "trung": 186,
    "kiểm": 187,
    "soát": 188,
    "tật": 189,
    "mạng": 190,
    "người": 191,
    "ủy": 192,
    "ban": 193,
    "xây": 194,
    "dựng": 195,
    "lối": 196,
    "sống": 197,
    "xanh": 198,
    "hoa": 199,
    "chống": 200,
    "bạo": 201,
    "lực": 202,
    "đường": 203,
    "cần": 204,
    "thơ": 205,
    "thúc": 206,
    "đẩy": 207,
    "bình": 208,
    "đẳng": 209,
    "xã": 210,
    "đức": 211,
    "chia": 212,
    "sẻ": 213,
    "nghiệm": 214,
    "tập": 215,
    "thảo": 216,
    "môi": 217,
    "phố": 218,
    "khuyến": 219,
    "khích": 220,
    "sử": 221,
    "dụng": 222,
    "lành": 223,
    "mạnh": 224,
    "y": 225,
    "khai": 226,
    "chương": 227,
    "trình": 228,
    "trồng": 229,
    "cây": 230,
    "tuấn": 231,
    "kêu": 232,
    "gọi": 233,
    "chữ": 234,
    "thập": 235,
    "đỏ": 236,
    "lan": 237,
    "chiến": 238,
    "dịch": 239,
    "sạch": 240,
    "biển": 241,
    "luận": 242,
    "bách": 243,
    "khoa": 244,
    "stephen": 245,
    "curry": 246,
    "bill": 247,
    "gates": 248,
    "inter": 249,
    "miami": 250,
    "nhật": 251,
    "vượng": 252,
    "nato": 253,
    "microsoft": 254,
    "kevin": 255,
    "de": 256,
    "bruyne": 257,
    "diện": 258,
    "v-league": 259,
    "seattle": 260,
    "hậu": 261,
    "sea": 262,
    "games": 263,
    "moskva": 264,
    "manchester": 265,
    "city": 266,
    "euro": 267,
    "quả": 268,
    "vàng": 269,
    "hiện": 270,
    "lebron": 271,
    "james": 272,
    "dấu": 273,
    "ấn": 274,
    "world": 275,
    "cup": 276,
    "erling": 277,
    "haaland": 278,
    "tesla": 279,
    "huỳnh": 280,
    "như": 281,
    "asian": 282,
    "g20": 283,
    "trương": 284,
    "gia": 285,
    "fc": 286,
    "neymar": 287,
    "california": 288,
    "aff": 289,
    "champions": 290,
    "league": 291,
    "kylian": 292,
    "mbappe": 293,
    "tuyển": 294,
    "olympic": 295,
    "amazon": 296,
    "gặp": 297,
    "lãnh": 298
}