{
    "<UNK>": 0,
    "chủ": 1,
    "tịch": 2,
    "nước": 3,
    "võ": 4,
    "văn": 5,
    "thưởng": 6,
    "thăm": 7,
    "trung": 8,
    "quốc": 9,
    ".": 10,
    "thủ": 11,
    "tướng": 12,
    "phạm": 13,
    "minh": 14,
    "chính": 15,
    "dự": 16,
    "hội": 17,
    "nghị": 18,
    "tại": 19,
    "hà": 20,
    "nội": 21,
    "công": 22,
    "ty": 23,
    "fpt": 24,
    "khai": 25,
    "trương": 26,
    "chi": 27,
    "nhánh": 28,
    "mới": 29,
    "ở": 30,
    "đà": 31,
    "nẵng": 32,
    "ca": 33,
    "sĩ": 34,
    "mỹ": 35,
    "tâm": 36,
    "tổ": 37,
    "chức": 38,
    "liveshow": 39,
    "tp": 40,
    "hồ": 41,
    "chí": 42,
    "tập": 43,
    "đoàn": 44,
    "viettel": 45,
    "đầu": 46,
    "tư": 47,
    "vào": 48,
    "thị": 49,
    "trường": 50,
    "campuchia": 51,
    "đại": 52,
    "học": 53,
    "gia": 54,
    "bố": 55,
    "điểm": 56,
    "chuẩn": 57,
    "ngân": 58,
    "hàng": 59,
    "bidv": 60,
    "triển": 61,
    "chương": 62,
    "trình": 63,
    "ưu": 64,
    "đãi": 65,
    "bộ": 66,
    "y": 67,
    "tế": 68,
    "ban": 69,
    "hành": 70,
    "thông": 71,
    "ông": 72,
    "nguyễn": 73,
    "a": 74,
    "làm": 75,
    "việc": 76,
    "an": 77,
    "bà": 78,
    "trần": 79,
    "b": 80,
    "sinh": 81,
    "sống": 82,
    "hải": 83,
    "phòng": 84,
    "tổng": 85,
    "thống": 86,
    "joe": 87,
    "biden": 88,
    "gặp": 89,
    "lãnh": 90,
    "đạo": 91,
    "việt": 92,
    "nam": 93,
    "thành": 94,
    "phố": 95,
    "lạt": 96,
    "thu": 97,
    "hút": 98,
    "nhiều": 99,
    "khách": 100,
    "du": 101,
    "lịch": 102,
    "vingroup": 103,
    "ra": 104,
    "mắt": 105,
    "sản": 106,
    "phẩm": 107,
    "báo": 108,
    "thanh": 109,
    "niên": 110,
    "đưa": 111,
    "tin": 112,
    "về": 113,
    "sự": 114,
    "kiện": 115,
    "tỉnh": 116,
    "quảng": 117,
    "ninh": 118,
    "phát": 119,
    "biển": 120,
    "thpt": 121,
    "chu": 122,
    "đạt": 123,
    "giải": 124,
    "cao": 125,
    "lê": 126,
    "c": 127,
    "tham": 128,
    "thảo": 129,
    "bệnh": 130,
    "viện": 131,
    "bạch": 132,
    "mai": 133,
    "tiếp": 134,
    "nhận": 135,
    "nhân": 136,
    "sân": 137,
    "bay": 138,
    "bài": 139,
    "nâng": 140,
    "cấp": 141,
    "cơ": 142,
    "sở": 143,
    "hạ": 144,
    "tầng": 145,
    "cầu": 146,
    "rồng": 147,
    "là": 148,
    "biểu": 149,
    "tượng": 150,
    "của": 151,
    "điều": 152,
    "tra": 153,
    "vụ": 154,
    "samsung": 155,
    "mở": 156,
    "rộng": 157,
    "nhà": 158,
    "máy": 159,
    "bắc": 160,
    "bách": 161,
    "khoa": 162,
    "lễ": 163,
    "tốt": 164,
    "nghiệp": 165,
    "google": 166,
    "trí": 167,
    "tuệ": 168,
    "tạo": 169,
    "barack": 170,
    "obama": 171,
    "từng": 172,
    "bình": 173,
    "dương": 174,
    "vốn": 175,
    "ngoài": 176,
    "đội": 177,
    "tuyển": 178,
    "thi": 179,
    "đấu": 180,
    "thái": 181,
    "lan": 182,
    "giáo": 183,
    "dục": 184,
    "và": 185,
    "đào": 186,
    "hát": 187,
    "lớn": 188,
    "buổi": 189,
    "hòa": 190,
    "nhạc": 191,
    "microsoft": 192,
    "phiên": 193,
    "bản": 194,
    "windows": 195,
    "kinh": 196,
    "số": 197,
    "hoa": 198,
    "sen": 199,
    "châu": 200,
    "á": 201,
    "phan": 202,
    "d": 203,
    "ubnd": 204,
    "nghệ": 205,
    "e": 206,
    "singapore": 207,
    "stanford": 208,
    "hợp": 209,
    "tác": 210,
    "với": 211,
    "tesla": 212,
    "xây": 213,
    "dựng": 214,
    "đức": 215,
    "đồng": 216,
    "nai": 217,
    "đẩy": 218,
    "mạnh": 219,
    "xuất": 220,
    "khẩu": 221,
    "nông": 222,
    "giám": 223,
    "đốc": 224,
    "f": 225,
    "tài": 226,
    "cáo": 227,
    "vietcombank": 228,
    "dịch": 229,
    "trực": 230,
    "tuyến": 231,
    "nhật": 232,
    "world": 233,
    "cup": 234,
    "j": 235,
    "k": 236,
    "facebook": 237,
    "đổi": 238,
    "tên": 239,
    "meta": 240,
    "thcs": 241,
    "lợi": 242,
    "tích": 243,
    "rịa": 244,
    "vũng": 245,
    "tàu": 246,
    "amazon": 247,
    "dữ": 248,
    "liệu": 249,
    "lao": 250,
    "động": 251,
    "thương": 252,
    "binh": 253,
    "xã": 254,
    "định": 255,
    "l": 256,
    "nha": 257,
    "trang": 258,
    "m": 259,
    "kiên": 260,
    "giang": 261,
    "sun": 262,
    "group": 263,
    "phú": 264,
    "giao": 265,
    "grab": 266,
    "n": 267,
    "malaysia": 268,
    "trịnh": 269,
    "o": 270,
    "sóc": 271,
    "trăng": 272,
    "harvard": 273,
    "nghiên": 274,
    "cứu": 275,
    "tây": 276,
    "năng": 277,
    "lượng": 278,
    "mặt": 279,
    "trời": 280,
    "netflix": 281,
    "phim": 282,
    "hàn": 283,
    "diễn": 284,
    "quân": 285,
    "p": 286,
    "thuận": 287,
    "buôn": 288,
    "ma": 289,
    "thuột": 290,
    "nổi": 291,
    "tiếng": 292,
    "cà": 293,
    "phê": 294,
    "toyota": 295,
    "vĩnh": 296,
    "phúc": 297,
    "q": 298,
    "r": 299,
    "lào": 300,
    "linh": 301,
    "alibaba": 302,
    "hoạt": 303,
    "seoul": 304,
    "quyết": 305,
    "bổ": 306,
    "nhiệm": 307,
    "s": 308,
    "tháp": 309,
    "t": 310,
    "lai": 311,
    "bích": 312,
    "vinamilk": 313,
    "án": 314,
    "sơn": 315,
    "tùng": 316,
    "mtp": 317,
    "tuấn": 318,
    "kết": 319,
    "quả": 320,
    "quang": 321,
    "huy": 322,
    "đọc": 323,
    "tuyên": 324,
    "ngôn": 325,
    "ba": 326,
    "đình": 327,
    "hưng": 328,
    "chỉ": 329,
    "truyền": 330,
    "phối": 331,
    "hỗ": 332,
    "trợ": 333,
    "sức": 334,
    "khỏe": 335,
    "thần": 336,
    "cho": 337,
    ",": 338,
    "đề": 339,
    "dân": 340,
    "thức": 341,
    "bền": 342,
    "vững": 343,
    "biết": 344,
    "đặng": 345,
    "liên": 346,
    "hiệp": 347,
    "phụ": 348,
    "nữ": 349,
    "vũ": 350,
    "giảm": 351,
    "thiểu": 352,
    "rác": 353,
    "thải": 354,
    "nhựa": 355,
    "khu": 356,
    "cư": 357,
    "tăng": 358,
    "cường": 359,
    "kỹ": 360,
    "mềm": 361,
    "giới": 362,
    "trẻ": 363,
    "kiểm": 364,
    "soát": 365,
    "tật": 366,
    "mạng": 367,
    "người": 368,
    "ủy": 369,
    "lối": 370,
    "xanh": 371,
    "bảo": 372,
    "chống": 373,
    "bạo": 374,
    "lực": 375,
    "đường": 376,
    "lâm": 377,
    "cần": 378,
    "thơ": 379,
    "thúc": 380,
    "đẳng": 381,
    "trong": 382,
    "hoàng": 383
}