{
    "<UNK>": 0,
    "ngô": 1,
    "bảo": 2,
    "châu": 3,
    "ký": 4,
    "hợp": 5,
    "đồng": 6,
    "tác": 7,
    "với": 8,
    "fpt": 9,
    "liên": 10,
    "đoàn": 11,
    "bóng": 12,
    "đá": 13,
    "việt": 14,
    "nam": 15,
    "tổ": 16,
    "chức": 17,
    "sự": 18,
    "kiện": 19,
    "thể": 20,
    "thao": 21,
    "tại": 22,
    "tokyo": 23,
    "apple": 24,
    "công": 25,
    "bố": 26,
    "báo": 27,
    "cáo": 28,
    "thị": 29,
    "trường": 30,
    "paris": 31,
    "cristiano": 32,
    "ronaldo": 33,
    "phát": 34,
    "biểu": 35,
    "về": 36,
    "kinh": 37,
    "tế": 38,
    "của": 39,
    "đội": 40,
    "thi": 41,
    "đấu": 42,
    "google": 43,
    "mở": 44,
    "rộng": 45,
    "hoạt": 46,
    "động": 47,
    "doanh": 48,
    "london": 49,
    "câu": 50,
    "lạc": 51,
    "bộ": 52,
    "hà": 53,
    "nội": 54,
    "hải": 55,
    "phòng": 56,
    "samsung": 57,
    "tài": 58,
    "chính": 59,
    "đà": 60,
    "nẵng": 61,
    "đầu": 62,
    "tư": 63,
    "dự": 64,
    "án": 65,
    "mới": 66,
    "tô": 67,
    "lâm": 68,
    "làm": 69,
    "việc": 70,
    "vinfast": 71,
    "vingroup": 72,
    "seoul": 73,
    "phạm": 74,
    "minh": 75,
    "elon": 76,
    "musk": 77,
    "ngân": 78,
    "hàng": 79,
    "nhà": 80,
    "nước": 81,
    "bắc": 82,
    "ninh": 83,
    "mark": 84,
    "zuckerberg": 85,
    "new": 86,
    "york": 87,
    "lê": 88,
    "hoàng": 89,
    "ghi": 90,
    "bàn": 91,
    "trong": 92,
    "trận": 93,
    "tham": 94,
    "hội": 95,
    "nghị": 96,
    "nguyễn": 97,
    "văn": 98,
    "an": 99,
    "trần": 100,
    "tú": 101,
    "lionel": 102,
    "messi": 103,
    "nghệ": 104,
    "có": 105,
    "nhiều": 106,
    "lớn": 107,
    "bidv": 108,
    "ra": 109,
    "mắt": 110,
    "sản": 111,
    "phẩm": 112,
    "vnpt": 113,
    "tp": 114,
    "hồ": 115,
    "chí": 116,
    "trương": 117,
    "mai": 118,
    "được": 119,
    "bổ": 120,
    "nhiệm": 121,
    "lãnh": 122,
    "đạo": 123,
    "ông": 124,
    "tuấn": 125,
    "đến": 126,
    "thăm": 127,
    "tiến": 128,
    "sĩ": 129,
    "thức": 130,
    "thanh": 131,
    "hóa": 132,
    "chủ": 133,
    "tịch": 134,
    "narendra": 135,
    "modi": 136,
    "bình": 137,
    "dương": 138,
    "đức": 139,
    "giáo": 140,
    "sư": 141,
    "nha": 142,
    "trang": 143,
    "amazon": 144,
    "viettel": 145,
    "quảng": 146,
    "tesla": 147,
    "thái": 148,
    "nguyên": 149,
    "ca": 150,
    "vào": 151,
    "và": 152,
    "cùng": 153,
    "lương": 154,
    "cường": 155,
    "đỗ": 156,
    "quang": 157,
    "huy": 158,
    "microsoft": 159,
    "meta": 160,
    "cần": 161,
    "thơ": 162,
    "cầu": 163,
    "thủ": 164,
    "vietcombank": 165,
    "nai": 166,
    "hàn": 167,
    "quốc": 168,
    "mobifone": 169,
    "xuân": 170,
    "phúc": 171,
    "phú": 172,
    "trọng": 173,
    "trung": 174,
    "bà": 175,
    "phan": 176,
    "giang": 177,
    "võ": 178,
    "thưởng": 179,
    "đinh": 180,
    "thu": 181,
    "giám": 182,
    "đốc": 183,
    "bill": 184,
    "gates": 185,
    "angela": 186,
    "merkel": 187,
    "toyota": 188,
    "tim": 189,
    "cook": 190,
    "malaysia": 191,
    "bùi": 192,
    "grab": 193,
    "alibaba": 194,
    "vĩnh": 195,
    "vinamilk": 196,
    "xi": 197,
    "jinping": 198,
    "warren": 199,
    "buffett": 200,
    "lan": 201,
    "joe": 202,
    "biden": 203,
    "singapore": 204,
    "đọc": 205,
    "tuyên": 206,
    "ngôn": 207,
    "ba": 208,
    "đình": 209,
    "hưng": 210,
    "chỉ": 211,
    "quân": 212,
    "thông": 213,
    "tin": 214,
    "truyền": 215,
    "phối": 216,
    "hỗ": 217,
    "trợ": 218,
    "sức": 219,
    "khỏe": 220,
    "tâm": 221,
    "thần": 222,
    "cho": 223,
    "học": 224,
    "sinh": 225,
    ",": 226,
    "đề": 227,
    "xuất": 228,
    "đại": 229,
    "dân": 230,
    "nâng": 231,
    "cao": 232,
    "nhận": 233,
    "trí": 234,
    "tuệ": 235,
    "nhân": 236,
    "tạo": 237,
    "viện": 238,
    "nghiên": 239,
    "cứu": 240,
    "triển": 241,
    "bền": 242,
    "vững": 243,
    "biết": 244,
    "đặng": 245,
    "hiệp": 246,
    "phụ": 247,
    "nữ": 248,
    "vũ": 249,
    "thành": 250,
    "giảm": 251,
    "thiểu": 252,
    "rác": 253,
    "thải": 254,
    "nhựa": 255,
    "khu": 256,
    "cư": 257,
    "tăng": 258,
    "dục": 259,
    "kỹ": 260,
    "năng": 261,
    "mềm": 262,
    "giới": 263,
    "trẻ": 264,
    "sở": 265,
    "đào": 266,
    "tỉnh": 267,
    "ở": 268,
    "bệnh": 269,
    "bạch": 270,
    "kiểm": 271,
    "soát": 272,
    "tật": 273,
    "mạng": 274,
    "người": 275,
    "ủy": 276,
    "ban": 277,
    "xây": 278,
    "dựng": 279,
    "lối": 280,
    "sống": 281,
    "xanh": 282,
    "hoa": 283,
    "chống": 284,
    "bạo": 285,
    "lực": 286,
    "đường": 287,
    "thúc": 288,
    "đẩy": 289,
    "đẳng": 290,
    "xã": 291,
    "chia": 292,
    "sẻ": 293,
    "nghiệm": 294,
    "tập": 295,
    "thảo": 296,
    "môi": 297,
    "phố": 298,
    "khuyến": 299,
    "khích": 300,
    "sử": 301,
    "dụng": 302,
    "lành": 303,
    "mạnh": 304,
    "y": 305,
    "khai": 306,
    "chương": 307,
    "trình": 308,
    "trồng": 309,
    "cây": 310,
    "kêu": 311,
    "gọi": 312,
    "chữ": 313,
    "thập": 314,
    "đỏ": 315,
    "chiến": 316,
    "dịch": 317,
    "sạch": 318,
    "biển": 319,
    "luận": 320,
    "bách": 321,
    "khoa": 322,
    "trao": 323,
    "giải": 324,
    "tốc": 325,
    "độ": 326,
    "trưởng": 327,
    "quy": 328,
    "tụ": 329,
    "pháp": 330,
    "gặp": 331,
    "nhau": 332,
    "từ": 333,
    "nhật": 334,
    "bản": 335,
    "trở": 336,
    "lên": 337,
    "mỹ": 338,
    "ấn": 339,
    "barack": 340,
    "obama": 341,
    "stephen": 342,
    "curry": 343,
    "inter": 344,
    "miami": 345,
    "vượng": 346,
    "nato": 347,
    "kevin": 348,
    "de": 349,
    "bruyne": 350,
    "diện": 351,
    "v-league": 352,
    "seattle": 353,
    "hậu": 354,
    "sea": 355,
    "games": 356,
    "moskva": 357,
    "manchester": 358,
    "city": 359,
    "euro": 360,
    "quả": 361,
    "vàng": 362,
    "hiện": 363,
    "lebron": 364,
    "james": 365,
    "dấu": 366,
    "world": 367,
    "cup": 368,
    "erling": 369,
    "haaland": 370,
    "huỳnh": 371,
    "như": 372,
    "asian": 373,
    "g20": 374,
    "gia": 375,
    "fc": 376,
    "neymar": 377,
    "california": 378,
    "aff": 379,
    "champions": 380,
    "league": 381,
    "kylian": 382,
    "mbappe": 383,
    "tuyển": 384,
    "olympic": 385,
    "tốt": 386,
    "nghiệp": 387,
    "diễn": 388,
    "chợ": 389,
    "thiệu": 390,
    "trúng": 391,
    "cử": 392,
    "cuộc": 393,
    "họp": 394,
    "giữa": 395,
    "là": 396,
    "chi": 397,
    "nhánh": 398
}